[
    {
        "answer": "Então disse Deus: 'Tome seu filho, seu único filho, Isaque, a quem você ama, e vá para a região de Moriá. Sacrifique-o ali como holocausto num dos montes que lhe indicarei'.<br><br>Gênesis 22:2"
    },
    {
        "answer": "Mas da árvore do conhecimento do bem e do mal, dela não comerás; porque no dia em que dela comeres, certamente morrerás.<br><br>Gênesis 2:17<br><br>E foram todos os dias que Adão viveu, novecentos e trinta anos, e morreu.<br><br>Gênesis 5:5<br><br>O Senhor Deus, pois, o lançou fora do jardim do Éden.<br><br>Gênesis 3:23<br><br>Contudo, não deixa de punir o culpado; castiga os filhos e os netos pelo pecado de seus pais, até a terceira e a quarta gerações<br><br>Êxodo 34:7"
    },
    {
        "answer": "E disse o Senhor a Satanás: Eis que tudo quanto ele tem está na tua mão; somente contra ele não estendas a tua mão.<br><br>Jó 1:12<br><br>E o Senhor acrescentou, em dobro, a tudo quanto Jó antes possuía.<br><br>Jó 42:10<br><br>'E não cai uma folha (da árvore) sem que Ele disso tenha ciência'<br><br>Alcorão, Surata 6, Versículo 59<br>(Pois é, esse ditado tão popular entre os cristãos na verdade é um versículo do ALCORÃO, porém com o final malandramente alterado para '...sem que Deus permita')<br><br>Assim diz o Senhor: Eis que suscitarei da tua própria casa o mal sobre ti, e tomarei tuas mulheres perante os teus olhos, e as darei a teu próximo, o qual se deitará com tuas mulheres perante este sol. Porque tu o fizeste em oculto, mas eu farei este negócio perante todo o Israel e perante o sol.<br><br>2 Samuel 12:11-12"
    },
    {
        "answer": "E disseram: Eia, edifiquemos nós uma cidade e uma torre cujo cume toque nos céu.<br>Então desceu o Senhor para ver a cidade e a torre que os filhos dos homens edificavam;<br>E o Senhor disse: Eis que o povo é um, e todos têm uma mesma língua; e isto é o que começam a fazer; e agora, não haverá restrição para tudo o que eles intentarem fazer.<br>Eia, desçamos e confundamos ali a sua língua, para que não entenda um a língua do outro.<br><br>Gênesis 11:4-7"
    },
    {
        "answer": "E viu o Senhor que a maldade do homem se multiplicara sobre a terra e que toda a imaginação dos pensamentos de seu coração era só má continuamente.<br>Então arrependeu-se o Senhor de haver feito o homem sobre a terra e pesou-lhe em seu coração.<br>E disse o Senhor: Destruirei o homem que criei de sobre a face da terra, desde o homem até ao animal, até ao réptil, e até à ave dos céus; porque me arrependo de os haver feito.<br><br>Gênesis 6:5-7"
    },
    {
        "answer": "Você falará tudo o que eu lhe ordenar, e o seu irmão Arão dirá ao faraó que deixe os israelitas saírem do país.<br>Eu, porém, farei o coração do faraó resistir<br><br>Êxodo 7:2-3<br><br>E se recusares deixá-lo ir, eis que ferirei com rãs todos os teus termos...<br><br>Êxodo 8:2<br><br>Disse mais o Senhor a Moisés: Dize a Arão: Estende a tua vara, e fere o pó da terra, para que se torne em piolhos por toda a terra do Egito.<br><br>Êxodo 8:16<br><br>Porque se ainda recusares deixar ir o meu povo, eis que trarei amanhã gafanhotos aos teus termos.<br><br>Êxodo 10:4"
    },
    {
        "answer": "Se um homem se deitar com outro homem como quem se deita com uma mulher, ambos praticaram um ato repugnante. Terão que ser executados, pois merecem a morte.<br><br>Levítico 20:13<br><br>Então o Senhor fez chover enxofre e fogo, do Senhor desde os céus, sobre Sodoma e Gomorra;<br><br>Gênesis 19:24-25"
    },
    {
        "answer": "Respondeu Jesus: 'Ame o Senhor, o seu Deus de todo o seu coração, de toda a sua alma e de todo o seu entendimento'.<br>Este é o primeiro e maior mandamento.<br><br>Mateus 22:37-39"
    },
    {
        "answer": "Castiga o teu filho enquanto há esperança, mas não deixes que o teu ânimo se exalte até o matar.<br><br>Provérbios 19:18<br><br>Dali subiu a Betel. Enquanto ia pelo caminho, saíram da cidade alguns rapazes, e puseram-se a zombar dele, dizendo: Sobe, careca; sobe, careca!<br>Eliseu, voltando-se para eles, olhou-os e amaldiçoou-os em nome do Senhor. Imediatamente saíram da floresta dois ursos e despedaçaram quarenta e dois daqueles rapazes.<br><br>2 Reis 2:23-24"
    },
    {
        "answer": "Promessa:<br>Enquanto a terra durar, sementeira e sega, e frio e calor, e verão e inverno, e dia e noite, não cessarão.<br><br>Gênesis 8:22<br><br>Realidade:<br>E houve nos dias de Davi uma fome de três anos consecutivos<br><br>2 Samuel 21:1<br><br>Promessa:<br>Naquele mesmo dia fez o Senhor uma aliança com Abrão, dizendo: « tua descendência tenho dado esta terra, desde o rio do Egito até ao grande rio Eufrates;<br><br>Gênesis 15:18<br><br>Realidade:<br>Mapa de Israel em marrom, ao centro, e as linhas vermelhas marcam a terra prometida.<br><a href='http://rtpricetag.home.comcast.net/~rtpricetag/PLand.jpg'>Ver mapa</a><br><br>Promessa:<br>Então aparecerá no céu o sinal do Filho do homem; e todas as tribos da terra se lamentarão, e verão o Filho do homem, vindo sobre as nuvens do céu, com poder e grande glória.<br>(...)<br>Em verdade vos digo que não passará esta geração sem que todas estas coisas aconteçam.<br><br>Mateus 24:30-34<br><br>Realidade:<br>Considerando a geração que mais tempo viveu na face da terra, Matusalém com 969 anos (Gênesis 5:27), a volta de Jesus deveria ter acontecido há mais de mil anos atrás. Considerando a realidade daquela época, a promessa deveria acontecer no final do séc. I<br>Por isso que por volta do ano 150 da Era Comum, Pedro veio lançar seu segundo livro (apesar de que sua autoria é contestada) com a famosa desculpa para justificar esse atraso:<br>Mas, amados, não ignoreis uma coisa, que um dia para o Senhor é como mil anos, e mil anos como um dia.<br>O Senhor não retarda a sua promessa, ainda que alguns a têm por tardia; mas é longânimo para conosco, não querendo que alguns se percam, senão que todos venham a arrepender-se.<br><br>2 Pedro 3:8-9<br><br>Mas o que valeria mais?<br><br>A palavra do próprio Jesus registrada por seu contemporâneo ou um livro controverso supostamente escrito por um apóstolo centenário diante da pressão de fieis esperando o retorno prometido?"
    },
    {
        "answer": "Eu disse que vocês morrerão em seus pecados. Se vocês não crerem que Eu Sou, de fato morrerão em seus pecados.<br><br>João 8:24<br><br>Porquanto te ordeno hoje que ames ao Senhor teu Deus, que andes nos seus caminhos, e que guardes os seus mandamentos, e os seus estatutos, e os seus juízos, para que vivas, e te multipliques, e o Senhor teu Deus te abençoe na terra a qual entras a possuir.<br>Porém se o teu coração se desviar, e não quiseres dar ouvidos, e fores seduzido para te inclinares a outros deuses, e os servires,<br>Então eu vos declaro hoje que, certamente, perecereis;<br><br>Deuteronômio 30:16-18<br><br>Não existe uma única citação de livre-arbítrio na bíblia.<br>A bíblia é clara: ou obedece, ou morre.<br>O 'livre-arbítrio' que conhecemos é uma desculpa que inventaram pra iludir que VOCÊ está no controle.<br>E também pra jogar a culpa de todo o mal que existe no mundo cristão nas pessoas:<br>Se deu certo/fez o bem, foi graças à deus; se deu errado/fez o mal, foi o humano com seu livre arbítrio.<br>Deus é onisciente, sabe onde você mora e ele exige que você adore-o e faça tudo que ele mandar ou então ele te manda pro inferno de sofrimento infinito e eterno.<br>Mas como ele é deus, o tiranismo ganha ares de salvação..."
    }
]