[
    {
        "title": "Quando você está em dúvida se teu pai te ama de verdade, o que você faz?",
        "option1": "Pergunta se ele te ama",
        "option2": "Pergunta para sua mãe se ele te ama",
        "option3": "Mandar ele matar o seu irmão é o único jeito de confirmar isso. Se ele pegar a faca e levantar para matá-lo, é por que ele te ama",
        "option4": "Repassa todos os momentos bons e ruins que vocês viveram juntos e chega à conclusão de que ele te entende e se identifica com você e, apesar das diferenças, ele estava do seu lado mesmo quando você foi contra tudo que ele queria que você fosse"
    },
    {
        "title": "Quando seu filho come a maçã (aquela mesma que você sempre come com tanto gosto) que você deixou no meio da sala mas disse que ele não poderia comer, o que você faz?",
        "option1": "Bate nele",
        "option2": "Deixa ele de castigo",
        "option3": "Expulsa ele de casa, promete que ele morrerá e ainda pune todos os filhos e filhos dos filhos e filhos dos filhos dos filhos dele",
        "option4": "Conversa e explica pra ele que o organismo dele ainda não está preparado para esse tipo de alimento e propõe pra ele começar aos poucos, com pequenas doses nos finais de semana, porque você quer que ele fique tão nutrido quanto você"
    },
    {
        "title": "Quando você quer demonstrar o seu amor pelo seu melhor amigo, o que você faz?",
        "option1": "Dá um abraço nele",
        "option2": "Compra um presente",
        "option3": "Mata todos seus filhos e o contamina com uma doença bem dolorosa. Aí, se ele continuasse te achando o melhor amigo do mundo, você dava o antídoto da doença e duplicava sua conta bancária pra que ele pudesse fazer novos filhos, porque, afinal de contas, filhos são descartáveis",
        "option4": "Estaria por perto ajudando nos seus projetos (mesmo achando os mais ridículos do mundo), dando força quando ele precisasse e levando suas famílias para passearem e se divertirem juntos"
    },
    {
        "title": "Quando você descobre que seu filho se inspira em você e está elaborando um plano pra se tornar ainda melhor do que você no teu esporte favorito",
        "option1": "Nem liga, porque sabe que ele não vai conseguir",
        "option2": "Deixa ele se virar sozinho, mas fica de olho pra ver se ele está progredindo",
        "option3": "Queima todas suas anotações e dá um grande castigo por ele ser vaidoso, já que só pode existir uma pessoa perfeita e maravilhosa nesse mundo, e essa pessoa é você",
        "option4": "Fica muito feliz e dá todo apoio e incentivo para que ele consiga alcançar seus objetivos, todo orgulhoso de seu filho querer evoluir ao máximo"
    },
    {
        "title": "Quando você sai sem dar notícias e volta depois de muitos anos e acha que seus filhos estão se comportando muito mal porque eles não obedeceram as regras que você criou, o que você faz?",
        "option1": "Fica muito triste",
        "option2": "Deixa eles de castigo",
        "option3": "Mata todos e faz outros filhos",
        "option4": "Fica triste e tenta ser um pai mais presente, ensinando o que é certo e porque aquilo é certo, tentando entender o ponto de vista deles pra poder adaptar suas regras para que seja favorável para ambas as partes"
    },
    {
        "title": "Quando a professora toma o teu brinquedo favorito na aula, o que você faz?",
        "option1": "Fica triste",
        "option2": "Conta pros seus pais",
        "option3": "Manda o coleguinha ameaçá-la e se ela não devolver o brinquedo, você solta uma caixa de sapos na cara dela, joga piolhos e gafanhotos. Se nada disso funcionar, você manda matar o filho dela",
        "option4": "Tenta conversar e negociar na base da conversa, explicando seus motivos e propondo um acordo de não atrapalhar mais as aulas"
    },
    {
        "title": "Quando alguém tem gostos e preferências diferentes de você, o que você faz?",
        "option1": "Se afasta dessa pessoa",
        "option2": "Evita, mas conversa com ela eventualmente",
        "option3": "Explode todo o bairro em que elas moram porque você acha isso muito errado, pra servir de exemplo de como ser bom para todos os outros",
        "option4": "Aprende a conviver com as diferenças porque ninguém é tão ruim a ponto de não ter nada de bom a acrescentar nesse mundo"
    },
    {
        "title": "O que você faria se fosse o presidente do país e pudesse mudar a vida de milhões de pessoas?",
        "option1": "Viajaria o mundo divulgando o samba",
        "option2": "Aproveitaria quatro anos intensamente com o dinheiro público",
        "option3": "Criaria a lei principal de que o povo deveria amar e adorar a você e ninguém mais. Então escolheria um cidadão qualquer e transformaria sua vida e mandaria ele contar pra todo mundo como você é legal e depois sumiria por anos e anos",
        "option4": "Iria se esforçar ao máximo para ajudar quem realmente precisa, estando presente e próximo dos mais necessitados, criando leis que visem o bem estar de todos, de modo imparcial e igualitário"
    },
    {
        "title": "Quando seu filho fala que alguém é careca, o que você faz?",
        "option1": "Ri junto e ainda complementa: 'Vaza daqui seu aeroporto de mosquito'",
        "option2": "Dá umas chineladas nele",
        "option3": "Espanca ele com sua vara com prazer, mas tomando cuidado pra não empolgar demais e matá-lo. E ainda liga pro seu amigo que tem uns pitbulls pra soltar em cima dos moleques.",
        "option4": "Conversa com ele sabendo e explica as consequências emocionais para o careca, desenvolvendo a sua inteligência emocional e o quanto isso pode deixá-lo magoado."
    },
    {
        "title": "Quando você vai votar, você?",
        "option1": "Escolhe o mais bonito",
        "option2": "Vota no que seus amigos forem votar",
        "option3": "Tem a certeza de que o melhor é aquele que faz mais promessas porque fez muito nos tempos que você ainda nem era nascido. Mesmo não tendo feito nada nos últimos vários mandatos, ele promete que UM DIA tudo vai ser perfeito",
        "option4": "Analisa bem não o que ele diz, mas sim o que ele faz pra saber qual é o mais apto para desempenhar a função, já que o mundo muda rápido e o que deu certo ontem provavelmente não vale mais pra hoje"
    },
    {
        "title": "Quando um ladrão chega pra você e diz que sabe onde você mora e se você não passar todo o dinheiro ele vai te matar amanhã, o que você faz?",
        "option1": "Dá todo seu dinheiro",
        "option2": "Muda de estado",
        "option3": "Fica muito feliz e agradecido pelo ladrão ter te dado a liberdade total para escolher entre fazer o que ele manda ou morrer",
        "option4": "Liga pra polícia e não aceita as regras impostas por alguém porque valoriza muito mais a sua liberdade de fazer suas próprias escolhas"
    }
]